
<div id="books">
  <a id="our_authors">О наших книгах и авторах</a>
  <div id="our_books">Книги, которыми сейчас активнее всего занимается издательство ВедаЛока, построены по принципу восходящей лестницы. В этих книгах Свами Авадхут – личность, обладающая широчайшим кругозором и огромным опытом в разных жизненных сферах – строит для широкого круга аудитории путь от самых простых и понятных тем к глубинным истокам этих разнообразных явлений современного мира. 

Высшая цель этого захватывающего труда – помочь людям пробраться сквозь современные лабиринты поверхностных смыслов к тому главному, что способно сделать жизнь каждого счастливой и наполненной любовью. Во всей полноте это явлено в самом древнем в мире источнике знания – Ведах. Свами Авадхут уже на протяжении более чем тридцати лет изучает, практикует и распространяет это знание. Причём делает он это не только в форме книг и лекций, но также иммерсивных выставок, духовных фестивалей и разнообразного мультмедийного контента.

Мы также занимаемся переводом и изданием самих ведических текстов. Самый главный проект на данный момент в этой области - "Бхагавад Гита" с почти десятком комментариев великих учителей прошлого.

Вы можете стать полноценным участником этой просветительской миссии, став частью команды редакторов, переводчиков и специалистов очень разных областей. Уверяем вас, что место в этой команде найдётся каждому, кто искренне интересуется познанием истины, мира и своего места в нём. 

Чтобы стать частью нашего коллектива единомышленников, вы можете заполнить анкету, которая позволит нам с первых же шагов помочь вашему таланту ещё больше раскрыться на пути служения истине, любви и красоте: <a target="_blank" href="https://forms.gle/p8arWBdhXanQREaE6">https://forms.gle/p8arWBdhXanQREaE6</a> 
Мы рады каждому. А пока можете ознакомиться с теми книгами, которые уже готовы или только готовятся в печати.
</div>
  <a>Готовые книги</a>
  <div class="books">
    <a href="/ru/books/art_joga.php">«Путь к гармонии через творчество: Арт-йога для души и тела» Свами Авадхут</a>
    <a href="/ru/books/alchemy_of_love.php">«Алхимия любви» Свами Авадхут</a>
    </div>
  <a>Готовящиеся к изданию</a>
  <div class="books">
    <a href="/ru/books/for_adults.php">«Сознание Кришны для взрослых» Свами Авадхут</a>
    <a href="/ru/books/sailer.php">«Продавец бессмертия» Свами Авадхут</a>
  </div>
  <a>Книги которые можно взять в работу</a>
  <div class="books">
    <a href="/ru/books/mantra.php">«Мантра. Искусство Молитвы» Свами Авадхут</a>
    <a href="/ru/books/sound_healing.php">«Исцеление через звук» Свами Авадхут</a>
    <a href="/ru/books/prana.php">«Прана. Энергия жизни» Свами Авадхут</a>
    <a href="/ru/books/victory.php">«Победа над диабетом» Свами Авадхут</a>
    <a href="/ru/books/agent_confession.php">«Исповедь агента» Свами Авадхут</a>
    <a href="/ru/books/fuldom_samhita.php">«Фулдом самхита» Свами Авадхут</a>
    <a href="/ru/books/dogs_planet.php">«Планета Собак» Свами Авадхут</a>
    <a href="/ru/books/dream.php">«Сон во сне» Свами Авадхут</a>
    <a href="/ru/books/daughter_of_heaven.php">«Дочь неба» Свами Авадхут</a>
  </div>
</div>